[{"Code":"56","Title":"Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación","Description":"Este sector comprende dos subsectores que agrupan unidades económicas dedicadas principalmente a proporcionar servicios de apoyo a los negocios, y manejo de desechos y servicios de remediación. Las unidades económicas que se clasifican en el primer subsector proporcionan servicios que por lo regular son parte integral de las actividades de las unidades económicas que se encuentran en todos los sectores de la economía, como: administración de negocios, contratación y colocación de personal, preparación de documentos, fotocopiado, fax, acceso a computadoras y afines, recepción de llamadas telefónicas, cobranza, organización de viajes, vigilancia y seguridad, limpieza de inmuebles, y empacado y etiquetado de bienes propiedad de terceros. Estas unidades económicas se especializan en una o más de las actividades de apoyo y pueden, por lo tanto, proporcionar servicios a clientes de todos los sectores económicos y, en algunos casos, a hogares.\r\nLas unidades económicas del sector privado que se clasifican en el segundo subsector están dedicadas a proporcionar servicios de manejo de residuos y desechos, y de remediación a zonas dañadas por materiales o residuos peligrosos, o desechos no peligrosos, como recolección de residuos o desechos, tratamiento de residuos peligrosos, disposición de residuos o desechos, recuperación y clasificación de materiales reciclables no peligrosos, y rehabilitación y limpieza de zonas contaminadas.","Includes":"Incluye también: u.e.d.p. a la consultoría en búsqueda de ejecutivos; a la corrección de estilo; a los servicios de estenografía no realizados en los tribunales; a los servicios de correo de voz; a la promoción de ciudades que cuentan con la infraestructura necesaria para realizar congresos, convenciones, ferias y seminarios; a los servicios de intercambio de tiempos compartidos; a los servicios de detección de mentiras; a los servicios de cerrajería de alta seguridad; a los servicios de monitoreo en combinación con la comercialización, instalación y reparación de sistemas de seguridad; a la limpieza interior de aviones, barcos, trenes y carros ferroviarios; al diseño, cuidado y mantenimiento de áreas verdes en combinación con la construcción de andadores, estanques, adornos, cercas y estructuras similares; a las actividades de saneamiento, como los servicios de limpieza de fosas sépticas; al alquiler de sanitarios portátiles, y agencias de modelos.","Excludes":"Excluye: u.e.d.p. a la administración de unidades económicas agrícolas; a la colocación de personal agrícola; a proporcionar servicios de apoyo a terceros para fumigación agrícola; servicios de apoyo a terceros para mejorar las condiciones físicas de pureza y presentación de los productos agrícolas para su comercialización, como empacado y etiquetado (11, Agricultura, cría y explotación de animales, aprovechamiento forestal, pesca y caza); al tratamiento de aguas residuales (22, Generación, transmisión y distribución de energía eléctrica, suministro de agua y de gas por ductos al consumidor final); al pulimento de pisos (23, Construcción); a los servicios de impresión rápida combinados con servicios de fotocopiado, engargolado y enmicado (31-33, Industrias manufactureras); al comercio al por mayor especializado de materiales de desecho para reciclaje; a fungir como subastadores de productos nuevos o usados ofertados entre negocios (43, Comercio al por mayor); al telemercadeo con ventas vía telefónica; a fungir como subastadores de productos nuevos o usados ofertados de negocios a consumidores y entre consumidores exclusivamente a través de Internet (46, Comercio al por menor); al autotransporte de residuos o desechos; a la limpieza exterior de aviones, barcos, trenes y carros ferroviarios; al embalaje con fines de transporte (48-49, Transportes, correos y almacenamiento); a la transcripción de diálogos insertados en películas ?subtitulaje?; a proporcionar servicios de telefonía alámbrica por los operadores de telefonía, y servicios de acceso a Internet alámbrico; servicios de acceso a Internet inalámbrico; servicios de correo electrónico; servicios de información por teléfono mediante mensajes pregrabados (51, Información en medios masivos); a la administración de bienes raíces propiedad de terceros; al alquiler de equipo de cómputo (53, Servicios inmobiliarios y de alquiler de bienes muebles e intangibles); a proporcionar servicios técnicos de contabilidad; a la planeación y diseño de paisajes; a la administración de centros de cómputo; a la consultoría en administración; en recursos humanos; en manejo de residuos y desechos, y servicios de remediación; a los servicios de traducción de textos, interpretación de un idioma a otro y por señas (54, Servicios profesionales, científicos y técnicos); a dirigir y controlar a otras unidades económicas de un mismo grupo (55, Corporativos); a proporcionar alojamiento temporal mediante la modalidad de tiempos compartidos (72, Servicios de alojamiento temporal y de preparación de alimentos y bebidas); al lavado de automóviles y camiones; a cubrir o revestir con tapices los muebles para el hogar; cerrajerías (81, Otros servicios excepto actividades gubernamentales); unidades económicas gubernamentales dedicadas principalmente a proporcionar servicios de manejo de residuos y desechos, servicios de remediación y desazolve de drenajes (93, Actividades legislativas, gubernamentales, de impartición de justicia y de organismos internacionales y extraterritoriales), y a la administración y la completa operación de los negocios de los clientes, como hoteles, restaurantes, hospitales (se clasifican de acuerdo con la actividad principal de la unidad económica que operan).","ElasticObjectCreationDate":"2017-01-22T14:54:18","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:18","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGq7PGvkmkYb8GjXu1"},{"Code":"51","Title":"Información en medios masivos","Description":"Este sector comprende unidades económicas dedicadas principalmente a producir, administrar, explotar o distribuir productos protegidos por la ley de derechos de autor. En él se distinguen tres tipos de unidades económicas: 1) las dedicadas a la producción, manejo y distribución de información y productos culturales (que son aquellos que expresan directamente actitudes, opiniones, ideas, valores y creatividad artística; proporcionan entretenimiento e información); 2) las que proporcionan los medios para transmitir o distribuir estos productos, la información o las comunicaciones, y 3) las que procesan información. \r\n\r\nLos productos informativos y culturales, y los procesos involucrados en su producción y distribución tienen características únicas: \r\n\r\n1. La “información o producto cultural”, como un periódico en línea o un programa de televisión, no necesariamente tiene cualidades tangibles ni está asociada forzosamente con una forma particular de distribución, debido al mejoramiento de las tecnologías de información se ha revolucionado la distribución de estos productos, por ejemplo, una película puede ser exhibida en un cine, transmitida por televisión abierta, o mediante un servicio solicitado por el cliente en la modalidad de pago por evento, o alquilada en un centro de videos; una grabación sonora puede ser transmitida al aire por radio, fijada en productos multimedia o vendida en una tienda de discos; un periódico puede ser vendido en un puesto de periódicos o distribuido en línea. La expansión de las actividades de los operadores de telecomunicaciones y proveedores de acceso a Internet refleja el importante papel que desempeñan al hacer accesible al público en general los productos informativos y culturales. \r\n\r\n2. La entrega de estos productos no requiere contacto directo entre el proveedor y el consumidor. \r\n\r\n3. Para el consumidor, el valor de estos productos no radica en sus cualidades tangibles sino en su contenido informativo, educativo, cultural o de entretenimiento. \r\n\r\n4. Los productos informativos y culturales se pueden reproducir fácilmente. Se encuentran protegidos por la ley de derechos de autor. Sólo aquellos que poseen los derechos de estos trabajos están autorizados a reproducirlos, modificarlos, mejorarlos, distribuirlos y exhibirlos. Los derechos de autor se aplican a toda obra original literaria, dramática, musical y artística, incluso a bancos de datos y programas de computación. \r\n\r\n5. Los distribuidores de productos informativos y culturales pueden agregar valor fácilmente a los productos que distribuyen. Por ejemplo, quienes transmiten por radio o televisión, agregan publicidad que no estaba contenida en el producto original. Esta capacidad significa que, a diferencia de los distribuidores tradicionales, ellos obtienen sus ganancias no de la venta del producto distribuido al consumidor final, sino de quienes pagan por el privilegio de agregar información al producto original. En forma semejante, un editor de bases de datos puede adquirir los derechos de miles de artículos previamente publicados en diarios y publicaciones periódicas y agregarles nuevo valor al seleccionar y organizar la información y diseñar un software que facilite su consulta. ","Includes":"Incluye también: u.e.d.p. a la edición de periódicos, revistas, boletines y otras publicaciones periódicas (incluso aquellas que únicamente anuncian productos o servicios), libros, enciclopedias y atlas, directorios, listas de correo, catálogos, folletos, software y otros materiales, integrada con la impresión en papel o con la grabación en formato electrónico combinada con su difusión a través de Internet; a la producción de películas en formato de cine y de video, videoclips, comerciales y otros materiales audiovisuales integrada con su distribución; a la organización de festivales cinematográficos; a la exhibición de películas combinada con el comercio al por menor de dulces bajo la misma razón social; a la edición de partituras; a los servicios de repetición de programas de radio; de radio por suscripción, redes de radio y radio satelital; de repetición de programas de televisión; a la producción de la programación de un canal de televisión integrada con su transmisión directa a los suscriptores de sistemas de cable, microondas y sistemas satelitales; a proporcionar servicios de acceso a Internet fijo de banda ancha y de banda angosta en combinación con el hospedaje de páginas web; servicios de telegrafía; servicios de programación de televisión o video a través de un sistema de circuito cerrado de televisión (CCTV); a la reventa de servicios de telecomunicaciones por satélite; a la venta de tarjetas telefónicas, a la recarga de tiempo aire, y a proporcionar servicios de redes virtuales móviles (MVNO); filmotecas, videotecas, y centros de información y de documentación.","Excludes":"Excluye: u.e.d.p. a la impresión en papel de publicaciones; a la reproducción masiva de publicaciones, software, películas, programas o series de televisión, videoclips en formato digital, discos compactos (CD) y de video digital (DVD) o casetes musicales (31-33, Industrias manufactureras); a la comercialización de cintas, discos compactos (CD) y de video digital (DVD) o casetes musicales al por mayor y al por menor; al comercio al por menor especializado de dulces; a la comercialización de mercancías al por mayor y al por menor a través de Internet (43, Comercio al por mayor; 46, Comercio al por menor); al procesamiento de transacciones vinculadas con transacciones de tarjetas de crédito (52, Servicios financieros y de seguros); al alquiler de videocasetes, casetes de juegos de video y discos de acetato, compactos (CD) o de video digital (DVD) (53, Servicios inmobiliarios y de alquiler de bienes muebles e intangibles); a la elaboración de mapas; al diseño y ejecución de campañas publicitarias por correo directo combinados con la compilación, mantenimiento, renta y venta de listas de clientes potenciales; a proporcionar servicios de asesoría en la instalación de equipo y redes informáticas; a la planeación, diseño y desarrollo de software a petición del cliente; a la administración de centros de cómputo; a los servicios de fotografía y videograbación; de traducción e interpretación; artistas dedicados exclusivamente a generar dibujos e ilustraciones (54, Servicios profesionales, científicos y técnicos); a la preparación de documentos; a proporcionar servicios de casetas telefónicas sin operar las redes telefónicas alámbricas; servicios de promoción por teléfono de bienes o servicios; acceso a computadoras para usar Internet; a los servicios de correo de voz; a la transcripción simultánea de diálogos para la televisión (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); a los servicios de corresponsalía por cuenta propia; a los servicios técnicos de apoyo a la industria fílmica y del video, como actuación, producción ejecutiva y diseño de vestuario teatral por cuenta propia; a la organización y promoción de espectáculos artísticos y culturales con y sin instalaciones; escritores, fotógrafos artísticos y compositores musicales (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos), y a proporcionar los servicios de revelado e impresión de fotografías (81, Otros servicios excepto actividades gubernamentales).","ElasticObjectCreationDate":"2017-01-22T14:53:50","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:53:50","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGq0RgvkmkYb8GjXln"},{"Code":"21","Title":"Minería","Description":"Este sector comprende unidades económicas dedicadas principalmente a la extracción de petróleo y gas, y a la explotación de minerales metálicos y no metálicos. La minería, para efectos de este clasificador, comprende la explotación de canteras, operaciones en pozos petroleros y de gas, operaciones de beneficio, como la trituración, el cribado, la molienda, la concentración magnética, la flotación y la lixiviación, encaminadas a la obtención de concentrados y precipitados, así como otras preparaciones que se hacen usualmente en la mina. Se clasifica en este sector la operación, para terceros, de minas, canteras, pozos de petróleo y gas; la exploración y actividades de preparación y acondicionamiento de las minas, así como los servicios de apoyo exclusivos para la minería con base en un contrato o en una tarifa. La creación de los diferentes niveles de agregación de este sector obedece, en principio, al criterio de función de producción, así como a la incorporación de factores como: la conformación del suelo (que da origen a distintas combinaciones de minerales), la importancia económica de los minerales y la especialización productiva de las unidades económicas. ","Includes":"Incluye también: u.e.d.p. a la obtención de líquidos del gas natural en campos petroleros y de gas; a la explotación de cobre por medio de la extracción por solventes y depositación electrolítica; a la recolección de sal mediante la evaporación al sol de agua de mar, salmuera de lago y otras salmueras naturales; a la supervisión de la perforación de pozos petroleros y de gas; a la instalación, mantenimiento y desmantelamiento de torres de perforación; al alquiler de maquinaria y equipo para la minería con operador; a la remoción por contrato de minerales no metálicos y metálicos en escombreras, y a la recuperación por contrato de carbón en escombreras y de otros combustibles sólidos compuestos principalmente de carbón de piedra.","Excludes":"Excluye: u.e.d.p. a la construcción de pozos de agua y obras para petróleo y gas (23, Construcción); a la elaboración de sal refinada y yodatada; a la fabricación de carbón vegetal; de coque, briquetas de carbón y de otros productos derivados del carbón mineral elaborados fuera de la mina; a la refinación de petróleo crudo; a la fabricación de hidrocarburos líquidos; al enriquecimiento de minerales radiactivos; a la fabricación de fertilizantes químicos; de cemento, cal y yeso; de productos a base de piedras de cantera por medio del corte, dimensionado, pulido, laminado y biselado; a la obtención de arcilla integrada con la producción de artículos terminados; a la producción de hierro de primera fusión o arrabio; de ferroaleaciones; a la fundición, afinación y refinación de minerales metálicos no ferrosos; a la recuperación de minerales metálicos no ferrosos y sus aleaciones; a la fabricación de electrodos de carbón y grafito (31-33, Industrias manufactureras); al transporte de petróleo crudo y gas natural por ductos (48-49, Transportes, correos y almacenamiento); al alquiler de maquinaria y equipo para minería sin operador (53, Servicios inmobiliarios y de alquiler de bienes muebles e intangibles), y a los servicios de levantamiento geofísico (54, Servicios profesionales, científicos y técnicos).","ElasticObjectCreationDate":"2017-01-22T14:51:55","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:51:55","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGqYPEvkmkYb8GjXA_"},{"Code":"23","Title":"Construcción","Description":"Este sector comprende unidades económicas dedicadas principalmente a la edificación; a la construcción de obras de ingeniería civil; a la realización de trabajos especializados de construcción como preparación de terrenos, y a la supervisión de la construcción de las obras con la finalidad de que se respeten los tiempos programados, así como la calidad conforme a lo estipulado y la reglamentación vigente (las unidades que supervisan no construyen ni son responsables del proyecto de construcción).\r\nExisten diferencias sustanciales en las clases de equipo, habilidades de la fuerza laboral y otros insumos requeridos por las unidades económicas en este sector. Para resaltar esas diferencias y las variaciones subyacentes en la función de producción, este sector está dividido en tres subsectores. Las unidades económicas se dividen inicialmente en dos tipos: aquellas que se hacen cargo de proyectos para cuya realización se requieren varias actividades de construcción diferentes y las que se especializan en una sola actividad. Las unidades económicas dedicadas principalmente a la edificación están separadas, a su vez, en edificación residencial y no residencial y se clasifican en el subsector 236, Edificación; en el subsector 237, Construcción de obras de ingeniería civil, se clasifica la construcción de obras de ingeniería civil y los trabajos especializados que requieren habilidades y equipo específicos para obras de ingeniería civil, y en el subsector 238, Trabajos especializados para la construcción, se clasifican las unidades económicas dedicadas principalmente a actividades especializadas necesarias en la construcción de todo tipo de edificios y estructuras, como albañilería, pintura o trabajo eléctrico.\r\nLas unidades económicas en el sector de la construcción pueden operar por cuenta propia o bajo un contrato con otra unidad económica o con los dueños de la propiedad. Pueden producir proyectos completos o solamente partes de los proyectos. Las unidades económicas frecuentemente subcontratan algunos o todos los trabajos involucrados en un proyecto, o trabajan juntas en asociaciones. En este sector se clasifica la construcción nueva, ampliación, remodelación, mantenimiento o reparación de las construcciones. ","Includes":"Incluye también: u.e.d.p. a la construcción operativa de edificaciones (construcción de edificaciones por cuenta propia y en terrenos propios para luego ser vendidas); a los servicios de arquitectura o ingeniería en combinación con actividades de construcción; a la instalación de equipo y redes informáticas, y al desarme de maquinaria y equipo de gran escala.","Excludes":"Excluye: u.e.d.p. a la perforación de pozos petroleros y de gas; a la supervisión de la perforación de pozos petroleros y de gas (21, Minería); a la fabricación de productos de madera para la construcción; de casas prefabricadas de madera; a la fabricación de productos preesforzados de concreto integrada con la instalación en el lugar de la construcción; a la fabricación de estructuras de acero prefabricadas combinada con la instalación en el lugar de la construcción; a la fabricación de cocinas integrales y muebles modulares para baño; de señalamientos fijos para tráfico (31-33, Industrias manufactureras); al comercio al por mayor especializado de aparatos de calefacción, ventilación y de aire acondicionado domésticos; al comercio al por mayor especializado de escaleras eléctricas (43, Comercio al por mayor); al comercio al por menor especializado de aparatos de calefacción, ventilación y de aire acondicionado domésticos nuevos; al comercio al por menor de alfombras, losetas vinílicas, linóleos, pisos de madera, tapices y similares combinado con la instalación; al comercio al por menor especializado de vidrios, espejos y vitrales combinado con el armado de canceles (46, Comercio al por menor); a la intermediación en las operaciones de venta y alquiler de bienes raíces; al alquiler de maquinaria y equipo para la construcción sin operador (53, Servicios inmobiliarios y de alquiler de bienes muebles e intangibles); a la asesoría en la instalación de equipo y redes informáticas; a proporcionar servicios de ingeniería o arquitectura cuando no involucran la construcción (54, Servicios profesionales, científicos y técnicos); al monitoreo en combinación con la comercialización, instalación y reparación de sistemas de seguridad; al diseño, instalación y mantenimiento de jardines en combinación con la construcción de andadores y estanques, adornos, cercas y estructuras similares; a la limpieza de ductos de ventilación (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); a la reparación y mantenimiento de maquinaria y equipo industrial; de aparatos eléctricos para el hogar y personales, como ventiladores; a la reparación de muebles para el hogar (81, Otros servicios excepto actividades gubernamentales), y restauradores de muebles antiguos (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos).","ElasticObjectCreationDate":"2017-01-22T14:52:01","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:52:01","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGqZ37vkmkYb8GjXDC"},{"Code":"72","Title":"Servicios de alojamiento temporal y de preparación de alimentos y bebidas","Description":"Este sector comprende unidades económicas dedicadas principalmente a proporcionar servicios de alojamiento temporal en hoteles, moteles, hoteles con casino, cabañas, villas y similares, campamentos y albergues recreativos; casas de huéspedes, pensiones y departamentos amueblados con servicios de hotelería; a la preparación de alimentos y bebidas para consumo inmediato en las instalaciones de la unidad económica o para llevar; a la preparación de alimentos por encargo, y a la preparación y servicio de bebidas alcohólicas para consumo inmediato.\r\nEn su mayoría, el criterio rector para diferenciar las ramas de este sector fue considerar el tipo de instalación (hoteles con o sin instalaciones para brindar otros servicios integrados; servicios de alojamiento en cabañas, campamentos, pensiones; preparación de alimentos en restaurantes, en unidades móviles). Adicionalmente, en el subsector de preparación de alimentos, se consideró el hecho de que las unidades económicas de la primera rama preparan alimentos por encargo, en la segunda se clasifican sólo unidades económicas especializadas en la preparación de bebidas alcohólicas, y en la última se tiene a las que preparan alimentos y bebidas alcohólicas y no alcohólicas para su consumo inmediato en las instalaciones de la unidad económica o para llevar.\r\nEl término “restaurante” se utiliza en forma genérica en el subsector de preparación de alimentos, entendiendo por “restaurante” un sitio en el que se preparan alimentos y bebidas directamente al cliente para que los consuma de manera inmediata en el lugar o para llevar listos para comerse.","Includes":"Incluye también: u.e.d.p. a proporcionar alojamiento temporal mediante la modalidad de tiempos compartidos en hoteles que cuentan con uno o más servicios integrados, o en cabañas, villas, bungalows y similares; a la preparación de alimentos para ocasiones especiales en combinación con el alquiler de salones para fiestas; a la preparación de bebidas no alcohólicas (café, té, chocolate) para consumo inmediato en combinación con la elaboración de pan; a preparar y servir café para consumo inmediato en combinación con el tostado y la molienda del mismo; parques acuáticos y balnearios que bajo la misma razón social proporcionan alojamiento temporal; casas típicas que proporcionan servicio de alojamiento a viajeros por una temporada, y campamentos de trabajadores.","Excludes":"Excluye: u.e.d.p. a la elaboración de cerveza; de pulque, y de alimentos frescos para consumo inmediato destinados a unidades económicas que los comercializan (31-33, Industrias manufactureras); al comercio al por mayor especializado de bebidas alcohólicas envasadas (43, Comercio al por mayor); al comercio al por menor especializado de bebidas alcohólicas envasadas y de alimentos ya preparados; al comercio al por menor de paletas de hielo y helados (46, Comercio al por menor); al alquiler de casas rodantes establecidas en un sitio para ser ocupadas como viviendas; al alquiler sin intermediación de viviendas amuebladas sin servicios de hotelería; a la intermediación de operaciones inmobiliarias relacionadas con bienes raíces ubicados en desarrollos turísticos; a proporcionar servicios de administración de bienes raíces propiedad de terceros; a la administración de bienes raíces en desarrollos turísticos; a proporcionar servicios de consultoría o promoción de bienes raíces de desarrollos turísticos; al alquiler de salones para fiestas sin preparación de alimentos y bebidas (53, Servicios inmobiliarios y de alquiler de bienes muebles e intangibles); a los servicios de intercambio de tiempos compartidos (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); a impartir educación superior con servicios de alojamiento (61, Servicios educativos); al alojamiento en casas de estudiantes (62, Servicios de salud y de asistencia social); a los servicios de entretenimiento en instalaciones recreativas sin alojamiento; casinos sin servicios de alojamiento; parques acuáticos y balnearios que no proporcionan alojamiento temporal; casas de juegos electrónicos; teatros-cena; salones de baile que no expenden bebidas alcohólicas (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos), y restaurantes, bares, agencias de viajes y todas aquellas unidades económicas que se encuentran en las instalaciones de un hotel o motel pero tienen una razón social distinta a la de éstos (cada una se clasifica según su actividad principal).","ElasticObjectCreationDate":"2017-01-22T14:54:51","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:51","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGrDK1vkmkYb8GjX5J"},{"Code":"22","Title":"Generación, transmisión y distribución de energía eléctrica, suministro de agua y de gas por ductos al consumidor final","Description":"Este sector comprende unidades económicas dedicadas principalmente a la generación, transmisión y distribución (suministro) de energía eléctrica; a la captación, potabilización y suministro de agua; a la captación y tratamiento de aguas residuales, y al suministro de gas natural por ductos al consumidor final. El proceso integrado de transmisión y distribución de energía eléctrica es conocido como suministro de energía eléctrica. ","Includes":"Incluye también: u.e.d.p. a proporcionar el servicio de riego agrícola, y a la producción, captación y distribución de vapor por ductos.","Excludes":"Excluye: u.e.d.p. a la purificación y embotellado de agua natural (31-33, Industrias manufactureras); al comercio al por menor especializado de gas L.P. en cilindros y para tanques estacionarios (46, Comercio al por menor); al transporte de gas natural por ductos del lugar en que se obtiene o produce a la planta distribuidora (48-49, Transportes, correos y almacenamiento); a proporcionar servicios privados de remediación de agua (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación), y a proporcionar servicios gubernamentales de remediación de agua y desazolve de drenajes (93, Actividades legislativas, gubernamentales, de impartición de justicia y de organismos internacionales y extraterritoriales).","ElasticObjectCreationDate":"2017-01-22T14:52:00","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:52:00","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGqZh7vkmkYb8GjXCl"},{"Code":"81","Title":"Otros servicios excepto actividades gubernamentales","Description":"Este sector comprende cuatro subsectores con procesos de producción muy diferentes entre sí, que por sus características no tuvieron cabida en ningún otro sector de la clasificación.\r\n\r\nEl subsector Servicios de reparación y mantenimiento agrupa unidades económicas que se dedican a la reparación y al mantenimiento, y las categoriza con base en sus procesos de producción, esto es, según el tipo de reparación o mantenimiento que efectúan, las habilidades y los conocimientos necesarios para prestar esos servicios, así como los procedimientos que se llevan a cabo en las diferentes unidades económicas de reparación y mantenimiento.\r\n\r\nEl subsector Servicios personales comprende unidades económicas dedicadas al cuidado personal y al cuidado (distinto de la reparación y mantenimiento) de efectos y artículos personales. Las subramas se definieron con base en el tipo de instalaciones y conocimientos especializados que se requieren para la operación de las unidades económicas. La última subrama, Otros servicios personales, es residual y por ello comprende gran variedad de servicios personales que, aunque difieren entre sí, por su poca importancia económica no justifican la apertura de categorías separadas.\r\n\r\nEn Asociaciones y organizaciones, el tercer subsector, las actividades que realizan las unidades económicas son de apoyo (promoción, representación y defensa) a los intereses de distintos grupos. Los intereses específicos de cada grupo fueron la base para definir las siete subramas que aquí se incluyen. La forma de percibir ingresos de las asociaciones y organizaciones difiere de la generalidad de los otros subsectores, pues es a través de una cuota de inscripción no retornable o cuotas periódicas de afiliación. Los fines de las asociaciones, por lo regular, no son de lucro.\r\n\r\nEl subsector Hogares con empleados domésticos comprende una sola rama, con una sola subrama y una sola clase de actividad económica, correspondiente a la actividad de los hogares como empleadores de personal que a cambio de una remuneración realiza labores domésticas, como cocineros, mayordomos y trabajadores domésticos.","Includes":"Incluye también: u.e.d.p. a la adaptación de carrocerías; a la restauración de automóviles antiguos; a la reparación de capotas; a la reparación del chasis; a la soldadura de artículos para el hogar, de automóviles y camiones, de maquinaria y equipo industrial, y de maquinaria y equipo industrial en combinación con la soldadura de automóviles y camiones; al pulido y encerado de automóviles y camiones; a la verificación vehicular; a la recarga de cartuchos de tóner; a la rectificación de partes de motores agrícolas o industriales a petición del cliente; a la reparación y mantenimiento de maquinaria y equipo de uso general, como válvulas, bombas, extintores, rociadores y calderas; a la reparación de muebles para el hogar, colchones, tapetes, alfombras y ropa; al afilado de sierras y cuchillas para maquinaria y equipo industrial; al afilado de cuchillos y tijeras; a la limpieza de artículos de plata; a proporcionar servicios de masajes reductivos; limpieza de artículos de piel y cuero; servicios de lavandería en combinación con el alquiler de uniformes, blancos y pañales; servicios de lavandería industrial; servicios funerarios en combinación con el comercio de ataúdes; revelado e impresión de fotografías en combinación con el comercio de artículos fotográficos; solarios; asociaciones de deportistas y artistas; seminarios religiosos, conventos, monasterios y similares; asociaciones de automovilistas, asociaciones de condóminos y clubes de pasatiempos sin instalaciones.","Excludes":"Excluye: u.e.d.p. a la instalación y reparación de sistemas centrales de aire acondicionado y de calefacción; al desarme de maquinaria y equipo de gran escala (23, Construcción); al acabado de prendas de vestir mediante procesos como blanqueado, teñido o sanforizado; a la impresión de carteles, catálogos, folletos; a la remanufactura de cartuchos de tóner; a la revitalización de llantas y cámaras; a la fabricación de cerraduras, chapas, candados; a la reconstrucción y rectificación en serie de motores de combustión interna; a la reconstrucción en serie de motores de automóviles y camiones y la rectificación en serie de partes de motores de automóviles y camiones; a la reparación, mantenimiento, conversión y modificación de barcos y yates cuando es llevada a cabo en la misma unidad económica que los fabrica (31-33, Industrias manufactureras); al comercio al por menor especializado de ataúdes; de equipo y material fotográfico nuevo y sus accesorios; al comercio de productos a través de máquinas expendedoras (46, Comercio al por menor); a la limpieza exterior de aviones, barcos, trenes y carros ferroviarios; a la tapicería de asientos de aviones, ferrocarriles, barcos; a la reparación, mantenimiento y conversión de barcos y yates que requieren tripulación (48-49, Transportes, correos y almacenamiento); a proporcionar pruebas de productos o substancias; a los servicios de laboratorios fílmicos (51, Información en medios masivos); al alquiler de prendas de vestir; de mantelería, y a proporcionar servicios de administración de bienes raíces  (53, Servicios inmobiliarios y de alquiler de bienes muebles e intangibles); a proporcionar servicios de fotografía y videograbación, y servicios de medicina veterinaria para mascotas (54, Servicios profesionales, científicos y técnicos); servicios de vigilancia de inmuebles residenciales; servicios de cerrajería de alta seguridad; servicios de limpieza de inmuebles residenciales; servicios de instalación y mantenimiento de áreas verdes; a la limpieza de tapicería, alfombras y muebles; a la limpieza interior de aviones, barcos, trenes y carros ferroviarios; al alquiler de sanitarios portátiles (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); a proporcionar capacitación técnica de corta duración para el aprendizaje de un oficio, como estilista; escuelas dirigidas por religiosos (61, Servicios educativos); u.e.d.p. a los servicios médicos especializados en dermatología; a la rehabilitación física mediante la manipulación manual (ajuste) de la columna vertebral y las extremidades; al cuidado diario de niños; servicios de orientación y trabajo social mediante pláticas y conferencias para la prevención o combate de adicciones o enfermedades; consultorios de nutriólogos y dietistas; hospitales, asilos y orfanatos dirigidos por religiosos (62, Servicios de salud y de asistencia social); u.e.d.p. a la promoción de espectáculos artísticos, culturales, deportivos y similares; clubes o ligas de aficionados; y clubes de pasatiempos que cuentan con instalaciones; restauradores de muebles antiguos; equipos deportivos profesionales, y marinas turísticas, que ofrecen una variedad de servicios, como anclaje y reparación de lanchas, botes, yates y otras embarcaciones (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos).","ElasticObjectCreationDate":"2017-01-22T14:54:55","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:55","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGrEMRvkmkYb8GjX6c"},{"Code":"93","Title":"Actividades legislativas, gubernamentales, de impartición de justicia y de organismos internacionales y extraterritoriales","Description":"Este sector comprende unidades económicas dedicadas principalmente al establecimiento de leyes; a la administración y aplicación de los recursos públicos; a la regulación y fomento del desarrollo económico; a la impartición de justicia y al mantenimiento de la seguridad y el orden público; a las actividades para mejorar y preservar el medio ambiente; a las actividades administrativas de instituciones de bienestar social; a las actividades de relaciones exteriores, y a salvaguardar la seguridad nacional. El sector comprende también unidades económicas internacionales y extraterritoriales con ubicación física en nuestro país, dedicadas principalmente a brindar cooperación y apoyo económico, comercial y tecnológico; a representar a sus respectivos países en los aspectos políticos, comerciales y diplomáticos y a proporcionar apoyo militar. El criterio rector para formar este sector fue agrupar actividades que regularmente son exclusivas del sector público y que éste realiza en apoyo a todos los demás sectores de actividades. Estas actividades se caracterizan por no tener fines de lucro y por no generar ingresos. La forma de financiamiento de este sector es a través de impuestos, cuotas, derechos y recuperaciones que se administran y distribuyen entre las unidades económicas mediante presupuestos asignados.","Includes":"Incluye también: unidades económicas gubernamentales dedicadas principalmente a proporcionar servicios de manejo de residuos y desechos (como recolección y disposición de residuos y desechos), servicios de remediación y desazolve de drenajes, y unidades económicas (cuerpos de bomberos) dedicadas principalmente al combate y extinción de incendios y al rescate de lesionados en emergencias.","Excludes":"Excluye: u.e.d.p. a la captación y tratamiento de aguas residuales (22, Generación, transmisión y distribución de energía eléctrica, suministro de agua y de gas por ductos al consumidor final); a los servicios de levantamiento catastral (54, Servicios profesionales, científicos y técnicos); a la promoción de ciudades que cuentan con la infraestructura necesaria para realizar congresos, convenciones, ferias y seminarios; unidades económicas del sector privado dedicadas principalmente a proporcionar servicios de manejo de residuos y desechos, y servicios de remediación (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); a la administración de la Lotería Nacional para la Asistencia Pública y Pronósticos Deportivos para la Asistencia Pública; a la venta de billetes de lotería (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos); y escuelas, hospitales, centros de investigación y otras unidades económicas del sector público que, de acuerdo con su actividad principal, tienen un lugar en la clasificación dentro de otros sectores.","ElasticObjectCreationDate":"2017-01-22T14:55:03","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:55:03","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGrGLZvkmkYb8GjX9M"},{"Code":"62","Title":"Servicios de salud y de asistencia social","Description":"Este sector comprende unidades económicas dedicadas a proporcionar servicios de cuidados de la salud y asistencia social.\r\nLa función de producción de las actividades económicas incluidas en este sector tiene como componente muy importante el capital humano: una característica común a todas las actividades de este sector es el requisito de conocimientos y experiencia por parte de quienes las desarrollan. Muchas de las actividades económicas de este sector fueron definidas con base en el nivel de estudios del personal que lleva a cabo tales actividades. Otro componente importante de la función de producción son las instalaciones y el equipo con que deben contar las unidades económicas.\r\nLos servicios de salud y de asistencia social se conjuntan en un solo sector debido a que es difícil distinguir los límites entre el cuidado de la salud y la asistencia social.","Includes":"Incluye también: u.e.d.p. a proporcionar servicios de terapia deportiva; servicios de control de peso mediante dietas sin prescripción médica; atención médica prenatal; servicios de adopción; servicios de orientación y apoyo psicológico vía telefónica; a brindar refugio alpino; bancos de esperma humano, y centros de osteoporosis.","Excludes":"Excluye: u.e.d.p. a la fabricación de equipo y material para uso médico, dental y para laboratorio (31-33, Industrias manufactureras); al comercio al por menor especializado de anteojos graduados y para sol, lentes de contacto y sus accesorios (46, Comercio al por menor); a los servicios de transporte sin servicio médico para trasladar a ancianos, personas discapacitadas, débiles o enfermas (48-49, Transportes, correos y almacenamiento); a proporcionar pruebas de productos o substancias; a la investigación en ciencias medicobiológicas; a proporcionar servicios de medicina veterinaria para mascotas o la ganadería; laboratorios de análisis clínicos veterinarios (54, Servicios profesionales, científicos y técnicos); u.e.d.p. a impartir educación preescolar; educación (de nivel preescolar, primaria, secundaria general) para necesidades especiales; a proporcionar capacitación técnica de corta duración para el aprendizaje de un oficio; servicios de orientación vocacional, y servicios de apoyo a la educación (61, Servicios educativos); al alojamiento temporal en pensiones y casas de huéspedes (72, Servicios de alojamiento temporal y de preparación de alimentos y bebidas); a proporcionar servicios de masajes reductivos; servicios de defensa de causas de interés civil; brujos (81, Otros servicios excepto actividades gubernamentales), y centros de acondicionamiento físico (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos).","ElasticObjectCreationDate":"2017-01-22T14:54:31","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:31","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGq-ZQvkmkYb8GjXy_"},{"Code":"52","Title":"Servicios financieros y de seguros","Description":"Este sector comprende unidades económicas dedicadas principalmente a la regulación de la emisión y circulación de la moneda (Banca central); a la intermediación crediticia y financiera no bursátil; a las actividades bursátiles, cambiarias y de inversión financiera; a la emisión de pólizas de seguros y suscripción de pólizas de fianzas, y servicios relacionados con los seguros y fianzas. El sector fue estructurado con base en procesos de producción que se distinguen por el uso de capital y recursos humanos especializados, así como por la manera en que las unidades económicas adquieren y colocan capital financiero, su fuente de fondos y el uso de esos fondos.","Includes":"Incluye también: u.e.d.p. al procesamiento de transacciones vinculadas con tarjetas de crédito bancarias, al envío de dinero, y sociedades de ahorro y préstamo.","Excludes":"Excluye: u.e.d.p. al comercio al por menor de antigüedades y obras de arte, y de artículos usados (46, Comercio al por menor); a proporcionar servicios de procesamiento electrónico de información, como procesamiento de tarjetas de crédito no bancarias (51, Información en medios masivos); al alquiler de bienes muebles; al alquiler de bienes muebles en combinación con el arrendamiento financiero (53, Servicios inmobiliarios y de alquiler de bienes muebles e intangibles); a la consultoría en administración, y en economía (54, Servicios profesionales, científicos y técnicos).","ElasticObjectCreationDate":"2017-01-22T14:53:57","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:53:57","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGq2J_vkmkYb8GjXoK"},{"Code":"53","Title":"Servicios inmobiliarios y de alquiler de bienes muebles e intangibles","Description":"Este sector comprende tres subsectores, que agrupan unidades económicas dedicadas principalmente a los servicios inmobiliarios, al alquiler de bienes muebles y al alquiler de bienes intangibles.\r\nLas unidades económicas clasificadas en el primer subsector se dedican a actividades como el alquiler de viviendas, oficinas y locales comerciales, teatros y otras edificaciones, así como al alquiler de terrenos y a los servicios relacionados con los servicios inmobiliarios. Los bienes raíces se caracterizan por tener una ubicación física fija y alquilarse por periodos relativamente largos.\r\nLas unidades económicas clasificadas en el subsector Servicios de alquiler de bienes muebles se dedican a actividades como el alquiler de automóviles, camiones y otros transportes terrestres; artículos para el hogar y personales, y maquinaria y equipo agropecuario, pesquero, industrial, comercial y de servicios.\r\nEn el subsector Servicios de alquiler de marcas registradas, patentes y franquicias, conformado por una sola rama, una subrama y una clase de actividad, los bienes alquilados son intangibles (como nombres e imágenes comerciales, diseños industriales, procedimientos y modos de operar) y su uso por terceros está sujeto a un pago. Los periodos en que un bien intangible se alquila pueden variar, aunque generalmente son largos. Las unidades económicas que se dedican a alquilar estos bienes se caracterizan por la vigilancia del uso del bien durante el alquiler del mismo, que es un proceso de producción que no está presente de la misma forma en los otros subsectores. La vigilancia protege al bien intangible; así, por ejemplo, en el caso de una franquicia, la falta de apego a las normas y procedimientos va en detrimento de la imagen del bien alquilado y, por lo tanto, de su valor.","Includes":"Incluye también: u.e.d.p. al alquiler de casas rodantes para ser ocupadas como viviendas; a la intermediación de operaciones inmobiliarias relacionadas con bienes raíces ubicados en desarrollos turísticos, del tipo vivienda turística, multipropiedad y de otro tipo; a proporcionar servicios de consultoría o promoción de bienes raíces de desarrollos turísticos del tipo vivienda turística, multipropiedad y de otro tipo; al alquiler de equipo de transporte y de maquinaria y equipo industrial, comercial y de servicios en combinación con el arrendamiento financiero; al alquiler de equipo y vehículos recreativos y deportivos (motocicletas, bicicletas, yates, canoas, botes, planeadores, carros de golf, equipo para bucear y equipo para esquiar), y de maquinaria y equipo de uso general (válvulas, bombas, extintores, rociadores y calderas).","Excludes":"","ElasticObjectCreationDate":"2017-01-22T14:54:04","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:04","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGq3xnvkmkYb8GjXqQ"},{"Code":"43","Title":"Comercio al por mayor","Description":"Este sector comprende unidades económicas dedicadas principalmente a la compra-venta (sin transformación) de bienes de capital, materias primas y suministros utilizados en la producción, y de otros bienes para ser revendidos a otros comerciantes, distribuidores, fabricantes y productores de bienes y servicios. Comprende también unidades económicas dedicadas solamente a la compra o la venta, por ejemplo, unidades que compran las mercancías, aunque no las venden ellas directamente sino que las distribuyen para su reventa a otras unidades económicas con las cuales comparten la misma razón social, así como a las que reciben esas mercancías y las venden sin haberlas comprado.\r\n\r\nTambién se clasifican en este sector las unidades económicas dedicadas principalmente a actuar como intermediarias entre negocios en la compra o venta de productos, ya sea a través de métodos tradicionales o exclusivamente a través de Internet y otros medios electrónicos.\r\n\r\nLos comercios al por mayor que venden bienes de su propiedad son conocidos como distribuidores importadores-exportadores, distribuidores de fábrica, abastecedores de mercancías, entre otras denominaciones, mientras que los que promueven la compra-venta de bienes propiedad de otros a cambio de una comisión o pago, son conocidos como agentes de ventas, corredores de mercancías, comisionistas, intermediarios de comercio o agentes importadores y exportadores.\r\n\r\nLos comercios al por mayor pueden proporcionar servicios adicionales a la venta de los bienes, como clasificación, inventariado, embalaje, empacado y etiquetado.\r\n\r\nLa construcción de este sector se basó en el análisis de tres componentes en conjunto, éstos son: tipo de bien que se comercializa (bienes de capital, materias primas y suministros utilizados en la producción, y otros bienes para ser revendidos); tipo de cliente (otros comerciantes, distribuidores, fabricantes o productores de bienes y servicios), y el preponderante, que es la forma de comercializar (las unidades operan desde una bodega u oficina de ventas, tienen poca o nula exhibición de mercancías, atraen clientes generalmente por vía telefónica, mercadeo personalizado o por medio de publicidad especializada a través de medios electrónicos, ferias y exposiciones; ni el diseño ni la ubicación de las unidades económicas tienen el propósito de proporcionar acceso al público en general).\r\n\r\nEn este sector se clasifican siempre, independientemente de la forma en que comercializan, las unidades económicas que tienen como actividad principal el comercio de: cueros y pieles, materias primas para el curtido y para la elaboración de los productos de cuero y piel; fertilizantes, plaguicidas y semillas para siembra; medicamentos veterinarios y alimentos para animales (excepto para mascotas); ganado y aves en pie; productos químicos para la industria farmacéutica y para otro uso industrial; envases en general, papel y cartón para la industria; equipo y material eléctrico; materiales de desecho; maquinaria y equipo (agropecuario, forestal, para la pesca, construcción, minería, industria manufacturera); mobiliario, equipo e instrumental médico y de laboratorio; mobiliario y equipo de oficina; maquinaria y equipo para otros servicios y para actividades comerciales; camiones; madera para la construcción y la industria; materiales metálicos para la manufactura y la construcción; comercio especializado de material para la construcción, como cemento, tabique, grava, productos de asfalto, láminas de cartón, asbesto o acrílico, aislantes térmicos, tablarroca; comercio especializado de artículos y accesorios para diseño y pintura artística.","Includes":"","Excludes":"Excluye: u.e.d.p. a la instalación de sistemas centrales de aire acondicionado y calefacción; a la instalación de escaleras eléctricas (23, Construcción); al comercio, independientemente de la forma en que sean comercializados, de lentes; artículos ortopédicos; instrumentos musicales; mascotas; regalos; artículos religiosos; ataúdes; pañales desechables; muebles para el hogar; muebles para jardín; cristalería, loza y utensilios de cocina; artículos para la decoración de interiores (alfombras, tapices y similares, plantas y flores naturales; antigüedades y obras de arte; lámparas ornamentales y candiles); artículos para la limpieza (excepto papel higiénico, detergentes y jabones); artículos para albercas; artículos usados; automóviles y camionetas; partes y refacciones usadas para automóviles, camionetas y camiones; llantas y cámaras para automóviles, camionetas y camiones; motocicletas y otros vehículos de motor; gas L.P. en cilindros, para tanques estacionarios y en estaciones de carburación; petróleo diáfano, carbón vegetal y leña; al comercio en farmacias, supermercados, minisupers, tiendas departamentales, ferreterías y tlapalerías; al comercio de materiales para la construcción en tiendas de autoservicio; al comercio al por menor de productos propios exclusivamente a través de Internet de negocios a consumidores; a actuar como intermediarias de negocios a consumidores y entre consumidores en la compra o venta de productos exclusivamente a través de Internet; al comercio al por menor usando catálogos impresos, ventas por televisión y similares (46, Comercio al por menor); a los servicios de tramitación para la importación y exportación de mercancías (48-49, Transportes, correos y almacenamiento); a la venta de tarjetas telefónicas (51, Información en medios masivos); a proporcionar servicios de organización de subastas; unidades económicas del sector privado dedicadas principalmente a la recuperación y clasificación de materiales de desechos de metal, papel y cartón, vidrio, plástico y otros desechos no peligrosos (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); u.e.d.p. a la reparación y mantenimiento de aparatos eléctricos para el hogar y extintores; a la instalación de autoestéreos, y a los servicios de cambio de aceite de automóviles y camiones (81, Otros servicios excepto actividades gubernamentales).","ElasticObjectCreationDate":"2017-01-22T14:53:07","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:53:07","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGqqAHvkmkYb8GjXYH"},{"Code":"61","Title":"Servicios educativos","Description":"Este sector comprende unidades económicas dedicadas principalmente a ofrecer servicios de enseñanza y capacitación en una gran variedad de materias. Estas unidades económicas (como escuelas, colegios, universidades, academias, centros de entrenamiento o capacitación) pueden ser privadas —con o sin fines lucrativos— o públicas, y pueden ofrecer también servicios de alimentación o alojamiento para sus alumnos.\r\n\r\nLos lugares donde se ofrece la instrucción son diversos y van desde las instituciones educativas y centros de entrenamiento hasta el hogar, a través de correspondencia, televisión u otros medios. Todas las categorías definidas en este sector tienen algo en común en cuanto a sus procesos de producción: capital humano —maestros e instructores— con conocimiento sobre una materia determinada y con aptitudes para la enseñanza.\r\n\r\nPara estructurar este sector se consideraron los siguientes criterios: el nivel de enseñanza y el tipo de servicios educativos. De acuerdo con el nivel de enseñanza se encuentran las escuelas de educación preescolar, primaria, secundaria, media, técnica superior y superior, que corresponden a niveles educativos seriados entre sí, reconocidos formalmente mediante certificados, títulos, diplomas y grados. El resto de las categorías se basan en el tipo de instrucción o entrenamiento ofrecido y los niveles no siempre se hallan formalmente definidos. Los establecimientos están a menudo altamente especializados, algunos en un número muy limitado de materias, como puede ser la instrucción de un paquete de software para computadora. Dentro del sector, el nivel y los tipos de entrenamiento que se requieren \r\npara los instructores y maestros varían dependiendo de la instrucción que se quiera impartir.\r\n\r\nPor educación formal se entiende la enseñanza impartida en instituciones educativas que constituyen una \"\"escalera\"\" de enseñanza de tiempo completo para niños y jóvenes, mientras que la educación no formal se puede impartir dentro o fuera de una unidad económica docente y está destinada a personas de cualquier edad. Los programas de educación no formal no siguen necesariamente el sistema de \"\"escalera\"\" y su duración es variable.","Includes":"","Excludes":"Excluye: u.e.d.p. a la consultoría en administración; a los servicios de traducción de textos, interpretación de un idioma a otro y por señas (54, Servicios profesionales, científicos y técnicos); al alojamiento en casas de estudiantes; a proporcionar capacitación para el trabajo a personas desempleadas, subempleadas o discapacitadas; al entrenamiento de habilidades para niños y jóvenes; consultorios de audiología y de terapia ocupacional, física y del lenguaje; consultorios de psicólogos que brindan atención psicopedagógica; residencias para el cuidado de personas con problemas de retardo mental; guarderías (62, Servicios de salud y de asistencia social); deportistas profesionales que combinan su actividad con el entrenamiento o la enseñanza deportiva; clubes deportivos; centros de acondicionamiento físico (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos); u.e.d.p. al alojamiento temporal en pensiones y casas de huéspedes (72, Servicios de alojamiento temporal y de preparación de alimentos y bebidas), y unidades económicas de la Secretaría de Educación Pública dedicadas principalmente a actividades administrativas (93, Actividades legislativas, gubernamentales, de impartición de justicia y de organismos internacionales y extraterritoriales).","ElasticObjectCreationDate":"2017-01-22T14:54:24","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:24","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGq8xZvkmkYb8GjXw7"},{"Code":"71","Title":"Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos","Description":"Este sector comprende tres subsectores, con unidades económicas dedicadas principalmente a los servicios de esparcimiento culturales y deportivos, y otros servicios recreativos.\r\nLas unidades económicas que se clasifican en el subsector Servicios artísticos, culturales y deportivos, y otros servicios relacionados se dedican principalmente a la producción, promoción y presentación de espectáculos artísticos, culturales, deportivos y similares; a la representación y administración de artistas, deportistas y similares, y a la creación y producción, por cuenta propia, de trabajos artísticos y culturales o a proveer la experiencia técnica necesaria para realizar dichos trabajos.\r\nEl subsector Museos, sitios históricos, zoológicos y similares agrupa unidades económicas que se dedican principalmente a exhibir colecciones de carácter artístico, científico, histórico y en general de valor cultural; a exhibir plantas y animales salvajes vivos; a hacer posible el acceso del público a edificios históricos, zonas arqueológicas y otros lugares de interés histórico, y a hacer posible el acceso del público a zonas naturales y otros sitios del patrimonio cultural de la nación.\r\nEn el subsector Servicios de entretenimiento en instalaciones recreativas y otros servicios recreativos se clasifican las unidades económicas dedicadas principalmente a proporcionar servicios de entretenimiento en instalaciones equipadas para la práctica de actividades deportivas y otras de tipo recreativo.","Includes":"Incluye también: u.e.d.p. a la administración de máquinas de juegos electrónicos colocadas en otras unidades económicas; unidades económicas gubernamentales dedicadas principalmente a la administración de la Lotería Nacional para la Asistencia Pública y Pronósticos Deportivos para la Asistencia Pública; compañías y grupos de espectáculos artísticos y culturales que combinan su actividad con el alquiler de sus instalaciones; compañías teatrales que ofrecen cena durante la presentación de la obra (teatros-cena); deportistas profesionales que combinan su actividad con el entrenamiento o la enseñanza deportiva; hipódromos, autódromos y galgódromos; equipos deportivos profesionales que combinan su actividad con el alquiler de sus instalaciones; administradores de equipos de carreras (de automóviles, de caballos, de perros), de cuadrillas para la lidia de toros, y de equipos para otro tipo de competencias, como las peleas de gallos; promotores que combinan su actividad con el alquiler de sus instalaciones; taxidermistas; restauradores de obras de arte y de muebles antiguos; atletas y celebridades dedicados exclusivamente a ofrecer discursos o a hacer apariciones públicas por las cuales reciben honorarios; galerías de arte, museos interactivos, salones de la fama, planetarios, herbarios e insectarios; guías de turismo que trabajan por cuenta propia; salones de baile que no expenden bebidas alcohólicas, y casas de terror y clubes de pasatiempos que cuentan con instalaciones.","Excludes":"","ElasticObjectCreationDate":"2017-01-22T14:54:42","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:42","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGrBLxvkmkYb8GjX2p"},{"Code":"54","Title":"Servicios profesionales, científicos y técnicos","Description":"Este sector comprende unidades económicas cuya actividad consiste en prestar servicios profesionales, científicos y técnicos. Estos servicios requieren conocimientos y habilidades especializados, por lo que el principal componente de la función de producción de las unidades económicas que forman este sector es, precisamente, el capital humano.\r\nLas unidades económicas incluidas en este sector se dedican principalmente a proporcionar servicios legales, de contabilidad y auditoría, arquitectura e ingeniería, diseño especializado, diseño de sistemas de cómputo, consultoría administrativa, científica y técnica, investigación científica y desarrollo, publicidad, investigación de mercados y encuestas de opinión pública, fotografía y videograbación, traducción e interpretación, servicios veterinarios, y otros servicios profesionales, científicos y técnicos.","Includes":"","Excludes":"Excluye: u.e.d.p. a proporcionar servicios de administración día a día (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); servicios educativos (61, Servicios educativos), y servicios de salud y de asistencia social (62, Servicios de salud y de asistencia social).","ElasticObjectCreationDate":"2017-01-22T14:54:09","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:09","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGq5CGvkmkYb8GjXr6"},{"Code":"11","Title":"Agricultura, cría y explotación de animales, aprovechamiento forestal, pesca y caza","Description":"Este sector comprende unidades económicas dedicadas principalmente a la siembra, cultivo y cosecha de especies vegetales; a la cría y explotación de animales en ambientes controlados; al cuidado, aprovechamiento y recolección de recursos forestales; a la pesca, caza y captura de animales, así como a la realización de actividades de apoyo relacionadas con el sector, entre ellas cabe señalar el beneficio de algodón. \r\n\r\nEste sector, que se caracteriza por el aprovechamiento de especies vegetales y animales, difiere de los otros sectores por el carácter biológico de su producción y su dependencia directa de las condiciones del clima, suelo y agua en gran parte de sus actividades, y por las condiciones particulares de su estructura productiva. Los procesos productivos varían de acuerdo con el tipo de especie vegetal o animal de que se trate; abarcan una o más de las siguientes etapas: cultivo, cría y explotación, o corte y recolección de la especie, hasta el momento en que se realiza la venta del producto a \"\"pie de finca\"\".","Includes":"","Excludes":"Excluye: u.e.d.p. a proporcionar el servicio de riego agrícola (22, Generación, transmisión y distribución de energía eléctrica, suministro de agua y de gas por ductos al consumidor final); al alquiler de equipo de construcción con operador para actividades de desmonte (23, Construcción); al beneficio de tabaco, arroz, cacao, café, té; a la deshidratación de frutas y verduras; a la pasteurización, homogeneización y envasado de miel (31-33, Industrias manufactureras); a la compra-venta de productos agrícolas y a la compra-venta de animales (43, Comercio al por mayor; 46, Comercio al por menor); al alquiler de maquinaria y equipo para construcción sin operador (53, Servicios inmobiliarios y de alquiler de bienes muebles e intangibles); a proporcionar servicios de investigación; servicios veterinarios; servicios de consultoría técnica agropecuaria o forestal (54, Servicios profesionales, científicos y técnicos); a proveer personal propio no agrícola a otras unidades económicas para apoyar o complementar la fuerza de trabajo de éstas por un tiempo determinado; a los servicios de empacado y etiquetado de productos no agrícolas propiedad de terceros (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); a la exhibición de animales salvajes vivos; a hacer posible el acceso del público a zonas naturales, como reservas naturales y santuarios de animales; a proporcionar servicios recreativos en clubes o ligas de aficionados a la pesca (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos), y al servicio de pensiones para mascotas (81, Otros servicios excepto actividades gubernamentales).","ElasticObjectCreationDate":"2017-01-22T14:51:35","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:51:35","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGqTpOvkmkYb8GjW8N"},{"Code":"46","Title":"Comercio al por menor","Description":"Este sector comprende unidades económicas dedicadas principalmente a la compra-venta (sin transformación) de bienes para el uso personal o para el hogar para ser vendidos a personas y hogares, aunque en algunas ocasiones esos productos también se comercializan a negocios, como el comercio de gasolina o de automóviles. Comprende también unidades económicas dedicadas a revender mercancías sin haberlas comprado, es decir, las reciben de otras unidades económicas con las cuales comparten la misma razón social.\r\nTambién se clasifican en este sector las unidades económicas dedicadas principalmente al comercio al por menor de productos propios exclusivamente a través de Internet de negocios a consumidores; a actuar como intermediarias de negocios a consumidores y entre consumidores en la compra o venta de productos exclusivamente a través de Internet; a la venta por televisión, y al comercio al por menor mediante la utilización de alguno de los siguientes métodos:\r\n• Comercio de productos a través de máquinas expendedoras;\r\n• Comercio puerta por puerta;\r\n• Comercio por catálogo;\r\n• Comercio multinivel;\r\n• Comercio con demostración de productos en hogares;\r\n• Telemercadeo con ventas vía telefónica.\r\nLos comercios al por menor son conocidos como tiendas, farmacias, supermercados, minisupers, ferreterías, tlapalerías, o derivan su nombre de los productos que comercializan.\r\n\r\nLos comercios al por menor pueden proporcionar servicios adicionales a la venta de los bienes, como empacado, envasado y entrega a domicilio.\r\n\r\nLa construcción de este sector se basó en el análisis de tres componentes en conjunto, éstos son: tipo de bien que se comercializa (bienes para el uso personal o para el hogar); tipo de cliente (personas y hogares), y el preponderante, que es la forma de comercializar [“lucen como tiendas”, es decir, tienen acceso al público en general (se trata de lugares de venta abiertos al público) y extensa exhibición de mercancías para facilitar a los clientes la selección de las mismas (mercancías disponibles a través de dependientes, mercancías presentadas en aparadores, salas de exhibición, unidades económicas con pasillos que permiten al cliente transitar para elegir su mercancía), atraen clientes por la ubicación y diseño del establecimiento, hacen publicidad masiva por medio de volantes, prensa, radio, televisión, etcétera].\r\n\r\nEn este sector se clasifican siempre, independientemente de la forma en que comercializan, las unidades económicas que tienen como actividad principal el comercio de lentes; artículos ortopédicos; instrumentos musicales; mascotas; regalos; artículos religiosos; artesanías; ataúdes; pañales desechables; muebles para el hogar; muebles para jardín; cristalería, loza y utensilios de cocina; artículos para la decoración de interiores (alfombras, tapices y similares; plantas y flores naturales; antigüedades y obras de arte; lámparas ornamentales y candiles); artículos para la limpieza (excepto papel higiénico, detergentes y jabones); artículos para albercas; artículos usados; automóviles y camionetas; partes y refacciones usadas para automóviles, camionetas y camiones; llantas y cámaras para automóviles, camionetas y camiones; motocicletas y otros vehículos de motor; gas L.P. en cilindros, para tanques estacionarios y en estaciones de carburación; el comercio en farmacias, supermercados, minisupers, tiendas departamentales, ferreterías y tlapalerías, y materiales para la construcción en tiendas de autoservicio.","Includes":"","Excludes":"Excluye: u.e.d.p. a la instalación de sistemas centrales de aire acondicionado y de calefacción (23, Construcción); al comercio, independientemente de la forma en que sean comercializados, de cueros y pieles, materias primas para el curtido y para la elaboración de productos de cuero y piel; fertilizantes, plaguicidas y semillas para siembra; ganado y aves en pie, medicamentos y alimentos para animales, excepto para mascotas; productos químicos para la industria farmacéutica y para otro uso industrial; envases en general, papel y cartón para la industria; equipo y material eléctrico; materiales de desecho; maquinaria y equipo (agropecuario, forestal, para la pesca, construcción, minería, industria manufacturera); mobiliario, equipo e instrumental médico y de laboratorio; mobiliario y equipo de oficina; maquinaria y equipo para otros servicios y para actividades comerciales; camiones; madera para la construcción y la industria; materiales metálicos para la manufactura y la construcción; el comercio especializado de material para la construcción; el comercio especializado de artículos y accesorios para diseño y pintura artística; a la intermediación de comercio al por mayor (43, Comercio al por mayor); al servicio de tramitación para la importación y exportación de mercancías (48-49, Transportes, correos y almacenamiento); a la exhibición de películas combinada con el comercio al por menor de dulces bajo la misma razón social; a la venta de tarjetas telefónicas (51, Información en medios masivos); a la promoción por teléfono de productos; a proporcionar servicios de organización de subastas (56, Servicios de apoyo a los negocios y manejo de residuos y desechos, y servicios de remediación); a la venta de billetes de lotería, pronósticos deportivos y otros boletos de sorteo propiedad de terceros a cambio de una comisión (71, Servicios de esparcimiento culturales y deportivos, y otros servicios recreativos); al servicio de revelado e impresión de fotografías en combinación con el comercio de artículos fotográficos; a ofrecer servicios funerarios en combinación con el comercio de ataúdes; a la reparación y mantenimiento de artículos para el hogar y personales; a la reparación menor de llantas y cámaras de automóviles y camiones; a la instalación de autoestéreos; a los servicios de polarizado de cristales, alineación y balanceo, y servicios de cambio de aceite de automóviles y camiones (81, Otros servicios excepto actividades gubernamentales).","ElasticObjectCreationDate":"2017-01-22T14:53:21","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:53:21","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGqtNuvkmkYb8GjXcW"},{"Code":"55","Title":"Corporativos","Description":"Este sector comprende unidades económicas dedicadas principalmente a dirigir y controlar a otras unidades económicas de un mismo grupo (subsidiarias).\r\n\r\nUn elemento característico de estas unidades económicas es que todas las actividades corporativas están enfocadas a atender a las unidades económicas que el grupo dirige, es decir, no se prestan en favor de terceros.\r\n\r\nEn este sector también quedan comprendidas las tenedoras de acciones, que son unidades económicas que poseen acciones de otras compañías del mismo grupo como parte de una estrategia de planeación financiera, y las tenedoras de acciones que además de mantener el capital social de otras unidades económicas del mismo grupo, las dirigen y controlan.\r\n\r\nLos ingresos de las unidades económicas clasificadas en este sector provienen fundamentalmente de tres fuentes: por cuotas corporativas, como contraprestación por el paquete de servicios prestados a las subsidiarias; por dividendos e intereses, resultado de sus actividades financieras o bursátiles, y por concepto de regalías que se cobran al establecer contratos de licenciamiento de derechos.\r\n\r\nLas unidades económicas que se clasifican en este sector pueden ser identificadas como corporativos, grupos empresariales, conglomerados, sociedades de control, tenedoras de acciones, holdings.\r\n\r\nNo son corporativos las unidades que se anuncian como corporaciones o algún nombre similar pero que prestan servicios a unidades económicas externas al grupo; tampoco son corporativos las que se dedican a proporcionar principalmente servicios que no son de dirección o control de otras unidades económicas de un mismo grupo (actividades operativas, por ejemplo).","Includes":"","Excludes":"","ElasticObjectCreationDate":"2017-01-22T14:54:18","ElasticObjectCreatedBy":"1","ElasticObjectLastUpdateDate":"2017-01-22T14:54:18","ElasticObjectUpdatedBy":"1","ElasticObjectDeleted":false,"ElasticObjectApprobationLevel":1,"Location":{"Lon":142.4978113,"Lat":17.7500051},"ElasticObjectLanguage":"es","ElasticId":"AVnGq7HBvkmkYb8GjXup"}];